Repository: semplice/bricks
Catalog: lang/bricks/*.po
Languages: bg_bg, de, fr, it, nl_nl

source: Bluetooth support
bg_bg: Блутут поддръжка
de: Bluetooth-Unterstützung
fr: Support du Bluetooth
it: Supporto bluetooth
nl_nl: Bluetooth-ondersteuning

source: Without bluetooth support you can't use bluetooth devices.
bg_bg: Без блутут поддръжка не можете да използвате блутут устройства
de: Ohne Bluetooth-Unterstützung kannst du keine Bluetoothgeräte nutzen.
fr: Sans support du Bluetooth, vous ne pouvez pas utiliser d'appareils Bluetooth.
it: Senza il supporto bluetooth non è possibile usare i dispositivi bluetooth.
nl_nl: Zonder bluetooth-ondersteuning kunt u geen bluetooth-apparaten gebruiken.

source: Printing support
bg_bg: Поддръжка принтиране
de: Drucker-Unterstützung
fr: Support des imprimantes
it: Supporto stampanti
nl_nl: Printerondersteuning

source: This includes printer drivers and manage tools.
bg_bg: Това включва принтер драйвъри и инструменти за управление.
de: Enthält Druckertreiber und Verwaltungswerkzeuge.
fr: Cela inclut les pilotes d'imprimantes et les outils de gestions.
it: Questo include i driver delle stampanti ed i tool di gestione.
nl_nl: Dit bevat printerstuurprogramma's en beheerhulpmiddelen.

source: Office applications
bg_bg: Офис приложения
de: Büroanwendungen
fr: Applications bureautiques
it: Applicazioni per l'ufficio
nl_nl: Kantoortoepassingen

source: Word processors and spreadsheets.
bg_bg: Текстови приложения и електронни таблици.
de: Textverarbeitung und Tabellenkalkulation.
fr: Traitements de texte et feuilles de calcul.
it: Elaboratori di testo e fogli di calcolo.
nl_nl: Word-verwerkers en werkbladen.

source: Visual effects
bg_bg: Визуални ефекти
de: Visuelle Effekte
fr: Effets visuel
it: Effetti visivi
nl_nl: Visuele effecten

source: Visual effects such as transparencies, shadows, etc.
bg_bg: Визуални ефекти като прозарачности, сенки и др.
de: Visuelle Effekte wie Transparenz, Schatten etc.
fr: Effets visuels tels que la transparence, les ombres, etc.
it: Effetti visivi come trasparenze, ombre, ecc.
nl_nl: Visuele effecten zoals doorzichtigheid, schaduwen, etc.

source: Web applications support
bg_bg: Поддръжка веб приложения
de: Unterstützung für Webanwendungen
fr: Support des applications Web
it: Supporto applicazioni web
nl_nl: Ondersteuning voor webapplicaties

source: Support for web applications such as YouTube, Twitter and Facebook.
bg_bg: Поддръжка за веб приложения като
de: Unterstützung für Webanwendungen wie YouTube, Twitter und Facebook.
fr: Support pour les applications Web telles que YouTube, Twitter et Facebook.
it: Supporto per le applicazioni web come YouTube, Twitter e Facebook.
nl_nl: Ondersteuning voor webapplicaties zoals YouTube, Twitter en Facebook.

source: Proprietary packages
bg_bg: Патентовани пакети
de: Proprietäre Pakete
fr: Paquets propriétaires
it: Pacchetti proprietari
nl_nl: Propriëtaire pakketten

source: Proprietary packages such as firmwares, the Adobe(R) Flash Player plugin and more.
bg_bg: Патентовани пакети като фърмуери, Adobe(R) флаш плейър и още.
de: Proprietäre Pakete wie Firmwares, das Adobe(R) Flash Player Plugin und mehr.
fr: Paquets propriétaires tels que les firmwares, le plugin Adobe(R) Flash Player et autres.
it: Pacchetti proprietari come firmware, il plugin Adobe(R) Flash Player e altro.
nl_nl: Propriëtaire pakketten zoals firmware, de Adobe(R) Flash Speler-plugin en meer.

source: Core packages
bg_bg: Базови пакети
de: Kernpakete
fr: Paquets de base
it: Pacchetti principali
nl_nl: Essentiële pakketten

source: Graphical support tools
bg_bg: Графични инструменти за поддръжка
de: Graphische Hilfswerkzeuge
fr: Outils de soutien graphique
it: Pacchetti di supporto grafico
nl_nl: Grafische ondersteuningshulpmiddelen

source: Press Close to exit from the application.
bg_bg: Натиснете Затваряне за изход от приложението.
de: Klicke auf Schließen zum Beenden der Anwendung.
fr: Pressez Fermer pour sortit de l'application.
it: Premere Chiudi per uscire dall'applicazione.
nl_nl: Klik op Sluiten om de applicatie af te sluiten.

source: Press the <i>Close</i> button to apply the changes.
bg_bg: Натиснете бутона <i>Затваряне</i> за прилагане на промените.
de: Klicke den <i>Schließen</i> Button um die Änderungen zu übernehmen.
fr: Pressez le bouton <i>Fermer</i> pour appliquer les modifications.
it: Premere il pulsante <i>Chiudi</i> per applicare i cambiamenti.
nl_nl: Klik op de <i>Sluiten</i>-knop om de wijzigingen toe te passen.

source: <b>%s</b> requires "<i>%s</i>", which is not currently enabled.
bg_bg: <b>%s</b> изисква "<i>%s</i>", което в момента не е включено.
de: <b>%s</b> benötigt "<i>%s</i>", das ist derzeit aber nicht aktiviert.
fr: <b>%s</b> nécessite "<i>%s</i>", qui n'est pas activé actuellement.
it: <b>%s</b> richiede "<i>%s</i>", che è disabilitato.
nl_nl: <b>%s</b> vereist "<i>%s</i>" welke momenteel niet is ingeschakeld.

source: USAGE: bricks <ERROR_APP> <ERROR_FEATURE>
bg_bg: ИЗПОЛЗВАНЕ: тухли
de: VERWENDUNG: bricks <ERROR_APP> <ERROR_FEATURE>
it: USO: bricks <ERROR_APP> <ERROR_FEATURE>
nl_nl: GEBRUIK: bricks <ERROR_APP> <ERROR_FEATURE>

source: This application doesn't require any argument.
bg_bg: Това приложение не изисква никакъв аргумент.
de: Diese Anwendung benötigt keine Argumente.
fr: Cette application ne nécessite aucun argument.
it: Quest'applicazione non richiede alcun argomento.
nl_nl: Deze applicatie vereist geen argumenten.

source: ERROR_APP and ERROR_FEATURE are internally used.
bg_bg: ГРЕШКА_ПРИЛОЖЕНИЕ и ГРЕШКА_ФУНКЦИЯ се изпозват вътрешно.
de: ERROR_APP und ERROR_FEATURE werden intern verwendet.
fr: ERROR_APP et ERROR_FEATURE sont utilisés de façon interne.
it: ERROR_APP e ERROR_FEATURE sono usati internamente.
nl_nl: ERROR_APP en ERROR_FEATURE worden intern gebruikt.

source: ERROR: ERROR_APP requires also an ERROR_FEATURE.
bg_bg: ГРЕШКА: ГРЕШКА_ПРОЛОЖЕНИЕ също изисква ГРЕШКА_ФУНКЦИЯ.
de: ERROR: ERROR_APP benötigt auch ERROR_FEATURE.
fr: ERREUR : ERROR_APP demande également un ERROR_FEATURE.
it: ERRORE: ERROR_APP richiede anche ERROR_FEATURE.
nl_nl: FOUT: ERROR_APP vereist ERROR_FEATURE.

source: <big><b>An error occurred.</b></big>
bg_bg: <big><b>Получи се грешка.</b></big>
de: <big><b>Ein Fehler ist aufgetreten.</b></big>
fr: <big><b>Une erreur s'est produite.</b></big>
it: <big><b>È stato riscontrato un errore.</b></big>
nl_nl: <big><b>Er is een fout opgetreden.</b></big>

source: Manage Semplice features
bg_bg: Управлявай Semplice функции
de: Semplice-Features verwalten
fr: Gérer les fonctionnalités de Semplice
it: Gestisci le funzionalità di Semplice
nl_nl: Semplice-mogelijkheden beheren

source: label
bg_bg: табела
de: Beschriftung
fr: étiquette
it: stringa

source: Enable
bg_bg: Включване
de: Aktivieren
fr: Activer
it: Abilita
nl_nl: Inschakelen

source: <b>Features</b>
bg_bg: <b>Функции</b>
fr: <b>Fonctionnalités</b>
it: <b>Funzionalità</b>
nl_nl: <b>Mogelijkheden</b>

source: <i>Please wait...</i>
bg_bg: <i>Моля изчакайте...</i>
de: <i>Bitte warte...</i>
fr: <i>Attendez SVP...</i>
it: <i>Attendere prego...</i>
nl_nl: <b>Even wachten...</b>

source: Customize features
bg_bg: Настрой функции
de: Features anpassen
fr: Personnaliser les fonctionnalités
it: Personalizza le funzionalità
nl_nl: Mogelijkheden aanpassen
